[
	{
		"ArrBeskrivelse": "David Byrne i store skulderpuder, Talking Heads på højeste gear og en koncertfilm, der er blevet kaldt den bedste nogensinde. Jonathan Demmes Stop Making Sense fra 1984 er en musikalsk energiudladning, der stadig river publikum med efter 40 år",
		"ArrKunstner": "Stop Making Sense - koncertfilm klassiker i Svaneke Bio",
		"ArrLangBeskriv": "Lørdag den 8. november kl. 19.45 kan du opleve filmen på det store lærred i Svaneke Bio - venligt sponseret af Molly's og Svaneke Bryghus Restaurant.<br /><br />Denne aften bliver noget helt særligt: Allerede inden filmen varmer vi op med DJ og bar, og baren er åben under hele forestillingen. Efter filmen fortsætter DJ'en i salen, hvor der er plads til at danse og lade musikken leve videre.<br /><br />Stop Making Sense er mere end en koncertfilm - det er et pulserende tidsbillede af 80'erne, en hyldest til Talking Heads og et bevis på, at musik og film sammen kan skabe magi.<br /><br />Så tag vennerne med, og vær klar til en aften, hvor Svaneke Bio forvandles til koncertsal, klub og biograf i ét."
	},
	{
		"ArrBeskrivelse": "Specialvisning i Svaneke Bio. I 1975 fik verden for alvor haj-fobi, da Steven Spielbergs JAWS havde premiere",
		"ArrKunstner": "JAWS - 50 år. Et mesterværk vender tilbage til det store lærred",
		"ArrLangBeskriv": "Filmen foregår på ferieøen Amity Island, som med sine hvide sandstrande og klippekyster kan minde lidt om Bornholm - blot med en gigantisk hvidhaj som ubuden gæst.<br /><br />Nu kan filmen opleves på det store lærred i Svaneke Bio, når vi lørdag den 15. november kl. 16.00 inviterer til en helt særlig jubilæumsforestilling - venligt sponseret af Molly's og Svaneke Bryghus Restaurant.<br /><br />Før filmen giver to af Danmarks mest passionerede filmfolk en levende introduktion:<br /><br />Christian Bogh - hajfilmens største ekspert, forfatter til Fra gud til filmskurk og kendt fra Go' Morgen Danmark.<br />Tommy Prang Vonsyld - filmmand, eventmager og skribent i bl.a. INFERNO og Planet Pulp.<br /><br />Med filmklip, billeder og anekdoter fortæller de, hvordan en film, der lignede en B-produktion, endte som et ikonisk mesterværk - den første Summer Blockbuster, der ændrede filmhistorien for altid.<br /><br />For dem, der oplevede JAWS-feberen i 70'erne, er dette en chance for at genopleve euforien. Og for de yngre, der aldrig har set filmen på det store lærred, er det en oplevelse, man ikke bør gå glip af.<br /><br />Så kig forbi Svaneke Bio - og se filmen, inden du tager ud at bade igen..."
	}
]